[
    {
        "NPC_ans": "Time flies like an arrow, fruit flies like a banana."
    },
    {
        "NPC_ans": "Dr.'s are saying not to worry about the bird flu\nbecause it's tweetable."
    },
    {
        "NPC_ans": "How do you kill a circus? Go for the Juggler."
    },
    {
        "NPC_ans": "Yellow snow is probably urine, but it might be beer…"
    },
    {
        "NPC_ans": "I failed math so many times at school, I can’t even\ncount."
    },
    {
        "NPC_ans": "When life gives you melons, you might be dyslexic."
    },
    {
        "NPC_ans": "It takes a lot of balls to golf the way I do."
    },
    {
        "NPC_ans": "My father has schizophrenia, but he’s good people."
    },
    {
        "NPC_ans": "Never trust atoms; they make up everything."
    },
    {
        "NPC_ans": "I used to think I was indecisive. But now I’m not so\nsure"
    },
    {
        "NPC_ans": "The easiest time to add insult to injury is when you’re\nsigning someone’s cast."
    },
    {
        "NPC_ans": "A termite walks into the bar and asks, ‘Is the bar\ntender here?’"
    },
    {
        "NPC_ans": "A dung beetle walks into a bar and asks, ‘Is this stool\ntaken?’"
    },
    {
        "NPC_ans": "Two fish are in a tank. One says, ‘How do you drive\nthis thing?’"
    },
    {
        "NPC_ans": "Build a man a fire and he’ll be warm for a day. Set a\nman on fire and he’ll be warm for the rest of his life."
    },
    {
        "NPC_ans": "The last thing I want to do is hurt you; but it’s still\non the list."
    },
    {
        "NPC_ans": "Atheism is a non-prophet organization."
    },
    {
        "NPC_ans": "I didn’t think orthopedic shoes would help, but I stand\ncorrected."
    },
    {
        "NPC_ans": "Adam & Eve were the first ones to ignore the Apple\nterms and conditions."
    },
    {
        "NPC_ans": "What if there were no hypothetical questions?"
    },
    {
        "NPC_ans": "All generalizations are false."
    },
    {
        "NPC_ans": "Communist jokes aren’t funny unless everyone gets them."
    },
    {
        "NPC_ans": "I buy all my guns from a guy called T-Rex. He’s a small\narms dealer."
    },
    {
        "NPC_ans": "A Freudian slip is when you say one thing and mean your\nmother."
    },
    {
        "NPC_ans": "You make holy water by boiling the hell out of it."
    },
    {
        "NPC_ans": "I fix things and talk out loud, that’s what I do"
    },
    {
        "NPC_ans": "I'm on a mission to find the world's largest sandwich.\nCare to join me?"
    },
    {
        "NPC_ans": "If you see a guy with a giant yellow hat, that's my\ntwin brother. Don't ask about the hat."
    },
    {
        "NPC_ans": "I'm training to be a ninja. I can't talk about it\nthough, it's a secret."
    },
    {
        "NPC_ans": "I lost my pet rock. He answers to the name of Rocky\nMcRockface."
    },
    {
        "NPC_ans": "I used to be an adventurer like you, but then I took a\nbullet to the knee. Actually, it was a paper cut, but\nit hurt like heck."
    },
    {
        "NPC_ans": "I'm allergic to pretty much everything except for\ncheese. Thank goodness for cheese!"
    },
    {
        "NPC_ans": "I can't wait for the zombie apocalypse. Finally, all\nthose years of playing video games will pay off."
    },
    {
        "NPC_ans": "I'm a professional procrastinator. I'm planning on\nstarting my job hunt tomorrow."
    },
    {
        "NPC_ans": "I'm a certified unicorn wrangler. Want to see my\nlicense?"
    },
    {
        "NPC_ans": "I once ate an entire pizza by myself. I regret nothing."
    },
    {
        "NPC_ans": "I'm not lazy, I'm just conserving my energy for the\nreally important things."
    },
    {
        "NPC_ans": "I'm trying to become a superhero. My power is the\nability to nap anywhere, anytime."
    },
    {
        "NPC_ans": "I'm a fashion guru. I'm wearing this potato sack\nironically."
    },
    {
        "NPC_ans": "I'm not lost, I'm just taking the scenic route. It's\nmore fun that way."
    },
    {
        "NPC_ans": "Safety first!.. no wait, that's not right. Coffey!\nCoffey first! Safety is like third or fourth."
    },
    {
        "NPC_ans": "There once was a medic so bold, Whose skills were worth\nmore than gold, With precision and speed He tended to\nthose in need, Tactical medicine, his story's told!"
    },
    {
        "NPC_ans": "En dikt (skriven av chatgpt) kan läsas upp av grand\nmedic."
    },
    {
        "NPC_ans": "In the midst of chaos and strife, Where danger\nthreatens human life, There's a need for skilled and\ntrained, Emergent tactical minds unrestrained. With a\ncalm and focused demeanor, They enter danger's dark\narena, Swiftly assessing and acting, Their courage and\nskill never lacking. For emergent tactical situations,\nThey're the ones with the right solutions, Saving lives\nwith quick precision, Their actions the very definition\nof heroism."
    }
]