[
    {
        "NPC_ans": "If you’ve ruled out tension pneumothorax but the\npatients still display the symptoms it might be\ncirculatory…"
    },
    {
        "NPC_ans": "One of the medical mnemonics for unconscious patients\nis DEFG: Don’t Ever Forget Glucose!"
    },
    {
        "NPC_ans": "The rhesus factor in blood is important for females in\nplanning to reproduce, the rest can stay positive!"
    },
    {
        "NPC_ans": "Soft tissue injuries might look bad, but unless\nassociated with shock they don’t tend to be lethal."
    },
    {
        "NPC_ans": "If the patient is not in shock and the bleeding is\ncontrolled, a minor delay in evacuation should be\nsurvivable."
    },
    {
        "NPC_ans": "If a patient is in shock, they should be prioritized\nfor evac!"
    },
    {
        "NPC_ans": "Life, limb, eyesight are three evacuation priorities to\nremember."
    },
    {
        "NPC_ans": "Be mindful of the expansion of air when using fixed or\nrotary winged aircraft for evacuation."
    },
    {
        "NPC_ans": "Awake and with a skull fracture should probably leave\nfor hospital ASAP."
    },
    {
        "NPC_ans": "CPR should be done if tactically feasible."
    },
    {
        "NPC_ans": "If you or someone else has suffered a major injury,\nfocus on stopping any bleeding first. Apply pressure to\nthe wound and use a tourniquet if necessary.\""
    },
    {
        "NPC_ans": "If you're in a high-risk situation, focus on getting\nthe injured person out of danger as quickly as\npossible. Don't spend too much time providing medical\ncare if it puts you or others at risk."
    },
    {
        "NPC_ans": "If someone is having trouble breathing, try to clear\ntheir airway by tilting their head back and lifting\ntheir chin. If that doesn't work, consider using a\nnasopharyngeal airway."
    },
    {
        "NPC_ans": "Remember to always assess the situation before jumping\ninto action. Safety first!"
    },
    {
        "NPC_ans": "Don't forget to check for any hazards or dangers in the\narea before providing aid to the injured."
    },
    {
        "NPC_ans": "Be sure to communicate clearly and effectively with\nyour team members to ensure everyone is on the same\npage."
    },
    {
        "NPC_ans": "Take a deep breath and stay calm. Panic and chaos only\nmake things worse."
    },
    {
        "NPC_ans": "Quick thinking and improvisation can be key in\nemergency situations. Be creative and resourceful!"
    },
    {
        "NPC_ans": "Don't hesitate to ask for help or guidance if you're\nunsure about what to do. It's always better to be safe\nthan sorry."
    },
    {
        "NPC_ans": "Remember to prioritize injuries based on their\nseverity. Treat the most life-threatening injuries\nfirst."
    },
    {
        "NPC_ans": "Take care of yourself too. Proper rest, hydration, and\nnutrition are important for staying sharp in\nhigh-stress situations."
    },
    {
        "NPC_ans": "Keep your equipment and supplies organized and easily\naccessible. Time is of the essence in emergencies."
    },
    {
        "NPC_ans": "You've got this! Trust your training and instincts, and\nstay focused on the task at hand."
    },
    {
        "NPC_ans": "Pillpacks are a great way to stay organized and on top\nof your meds - no more confusion about which pill is\nwhich!"
    },
    {
        "NPC_ans": "Ketamine's being explored for treating depression, so\nthere's definitely some exciting possibilities there."
    }
]